@extends('layouts.main')
@section('content')
    <section class="policy">
        <div class="section-title-block">
            <h2 class="section-title">Политика обработки персональных данных</h2>
        </div>
        <div class="policy__content">
            <ol class="policy__list">
                <li class="policy__list-item">Общие положения</li>
                <ol class="policy__sublist">
                    <li class="policy__sublist-item">ООО «Голоса эры» (далее по тексту – Оператор) ставит соблюдение прав и свобод граждан одним из важнейших условий осуществления своей деятельности.</li>
                    <li class="policy__sublist-item">Политика Оператора в отношении обработки персональных данных (далее по тексту — Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта eravoices.ru. Персональные данные обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.</li>
                </ol>
                <li class="policy__list-item">Основные понятия, используемые в Политике:</li>
                <ol class="policy__sublist">
                    <li class="policy__sublist-item">Веб-сайт - совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу eravoices.ru;</li>
                    <li class="policy__sublist-item">Пользователь – любой посетитель веб-сайта eravoices.ru</li>
                    <li class="policy__sublist-item">Персональные данные – любая информация, относящаяся к Пользователю веб-сайта eravoices.ru;</li>
                    <li class="policy__sublist-item">Обработка персональных данных - любое действие с персональными данными, совершаемые с использованием ЭВМ, равно как и без их использования;</li>
                    <li class="policy__sublist-item">Обезличивание персональных данных – действия, результатом которых является невозможность без использования дополнительной информации определить принадлежность персональных данных конкретному Пользователю или лицу;</li>
                    <li class="policy__sublist-item">Распространение персональных данных – любые действия, результатом которых является раскрытие персональных данных неопределенному кругу лиц;</li>
                    <li class="policy__sublist-item">Предоставление персональных данных – любые действия, результатом которых является раскрытие персональных данных определенному кругу лиц;</li>
                    <li class="policy__sublist-item">Уничтожение персональных данных – любые действия, результатом которых является безвозвратное уничтожение персональных на ЭВМ или любых других носителях.</li>
                </ol>
                <li class="policy__list-item">Оператор может обрабатывать следующие персональные данные:</li>
                <ol class="policy__sublist">
                    <li class="policy__sublist-item">Адрес электронной почты Пользователя</li>
                    <li class="policy__sublist-item">Номер телефона Пользователя</li>
                    <li class="policy__sublist-item">Фамилию, имя, отчество Пользователя</li>
                    <li class="policy__sublist-item">Данные юридического лица при подаче заявки на то, чтобы стать организатором (ИНН, юридический и почтовый адрес, наименование организации)</li>
                    <li class="policy__sublist-item">. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).</li>
                </ol>
                <li class="policy__list-item">Цели обработки персональных данных</li>
                <ol class="policy__sublist">
                    <li class="policy__sublist-item">Цель обработки адреса электронной почты, фамилии, имени, отчества Пользователя - уточнение деталей заказа. Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес mail@eravoices.ru</li>
                    <li class="policy__sublist-item">Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</li>
                </ol>
                <li class="policy__list-item">Правовые основания обработки персональных данных</li>
                <ol class="policy__sublist">
                    <li class="policy__sublist-item">Оператор обрабатывает персональные данные Пользователя только в случае их отправки Пользователем через формы, расположенные на сайте eravoices.ru. Отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой</li>
                    <li class="policy__sublist-item">Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).</li>
                </ol>
                <li class="policy__list-item">Порядок сбора, хранения, передачи и других видов обработки персональных данных</li>
                <ol class="policy__sublist">
                    <li class="policy__sublist-item">Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.</li>
                    <li class="policy__sublist-item">Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.</li>
                    <li class="policy__sublist-item">В случае выявления неточностей в персональных данных, Пользователь может актуализировать их, направив Оператору уведомление с помощью электронной почты на электронный адрес Оператора mail@eravoices.ru, либо на почтовый адрес г. Екатеринбург, ул. Куйбышева, д. 48, с пометкой «Актуализация персональных данных»</li>
                    <li class="policy__sublist-item">Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление с помощью электронной почты на электронный адрес Оператора mail@eravoices.ru, либо на почтовый адрес г. Екатеринбург, ул. Куйбышева, д. 48, с пометкой «Отзыв согласия на обработку персональных данных».</li>
                </ol>
                <li class="policy__list-item">Заключительные положения</li>
                <ol class="policy__sublist">
                    <li class="policy__sublist-item">Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты mail@eravoices.ru, либо направив письмо на адрес г. Екатеринбург, ул. Куйбышева, д. 48.</li>
                    <li class="policy__sublist-item">В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. В случае существенных изменений Пользователю может быть выслана информация на указанный им электронный адрес.</li>
                </ol>
            </ol>
        </div>
    </section>
@endsection
